0	<pad>
1	<unk>
2	<s>
3	</s>
4	▁t
5	he
6	▁a
7	in
8	▁the
9	er
10	on
11	▁,
12	re
13	▁s
14	ed
15	▁o
16	▁w
17	nd
18	at
19	▁.
20	or
21	it
22	▁c
23	en
24	▁f
25	is
26	es
27	ar
28	▁of
29	▁b
30	an
31	▁in
32	al
33	ing
34	▁p
35	▁and
36	as
37	▁to
38	ro
39	ic
40	▁m
41	▁d
42	▁h
43	ion
44	le
45	ou
46	▁T
47	▁re
48	▁=
49	▁"
50	▁A
51	▁S
52	ent
53	il
54	▁th
55	▁1
56	st
57	▁C
58	el
59	om
60	▁l
61	am
62	▁e
63	▁n
64	▁@
65	ad
66	ac
67	▁was
68	▁M
69	ur
70	▁The
71	ec
72	▁on
73	ly
74	▁B
75	▁I
76	▁g
77	▁'
78	et
79	ol
80	id
81	iv
82	im
83	▁for
84	ir
85	-@
86	▁@-@
87	ig
88	ot
89	ter
90	▁as
91	▁H
92	us
93	ow
94	▁st
95	ut
96	ith
97	ay
98	▁2
99	▁P
100	ation
101	ver
102	▁be
103	her
104	▁that
105	▁with
106	▁R
107	ce
108	th
109	▁D
110	▁is
111	un
112	em
113	▁F
114	▁wh
115	ul
116	▁by
117	▁al
118	ch
119	▁)
120	▁(
121	▁W
122	▁con
123	ra
124	▁G
125	os
126	▁L
127	▁N
128	▁at
129	ers
130	ct
131	▁it
132	▁19
133	rom
134	and
135	▁an
136	um
137	est
138	▁J
139	ag
140	▁he
141	00
142	ist
143	ain
144	od
145	av
146	ri
147	▁E
148	▁O
149	▁from
150	▁com
151	▁his
152	op
153	▁pro
154	res
155	ies
156	if
157	▁v
158	ort
159	ere
160	ill
161	ld
162	▁de
163	pp
164	▁su
165	ore
166	▁In
167	▁r
168	▁se
169	▁were
170	ew
171	ong
172	igh
173	ard
174	ate
175	all
176	art
177	ak
178	ich
179	▁ch
180	▁or
181	ab
182	ant
183	ud
184	oc
185	ber
186	▁ex
187	gh
188	ity
189	ated
190	pt
191	ess
192	ear
193	▁K
194	▁pl
195	ame
196	qu
197	ive
198	rou
199	▁are
200	▁sh
201	▁k
202	ack
203	ect
204	▁
205	e
206	t
207	a
208	n
209	i
210	o
211	r
212	s
213	h
214	l
215	d
216	c
217	u
218	m
219	f
220	g
221	p
222	w
223	y
224	b
225	,
226	.
227	v
228	k
229	@
230	1
231	T
232	0
233	A
234	S
235	=
236	"
237	C
238	M
239	2
240	I
241	B
242	9
243	'
244	-
245	H
246	P
247	x
248	R
249	D
250	F
251	N
252	W
253	L
254	)
255	(
256	G
257	3
258	5
259	8
260	J
261	E
262	O
263	4
264	6
265	7
266	z
267	j
268	K
269	q
270	U
271	V
272	;
273	–
274	:
275	Y
276	Z
277	/
278	—
279	é
280	Q
281	%
282	$
283	[
284	]
285	X
286	&
287	!
288	á
289	ā
290	í
291	’
292	£
293	°
294	ó
295	?
296	+
297	è
298	ō
299	ü
