<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁o	-11
▁w	-12
nd	-13
at	-14
▁.	-15
or	-16
it	-17
▁c	-18
en	-19
▁f	-20
is	-21
es	-22
ar	-23
▁of	-24
▁b	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
▁and	-31
as	-32
▁to	-33
ro	-34
ic	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁"	-45
▁A	-46
▁S	-47
ent	-48
il	-49
▁	-50
e	-51
t	-52
a	-53
n	-54
i	-55
o	-56
r	-57
s	-58
h	-59
l	-60
d	-61
c	-62
u	-63
m	-64
f	-65
g	-66
p	-67
w	-68
y	-69
b	-70
,	-71
.	-72
v	-73
k	-74
@	-75
1	-76
T	-77
0	-78
A	-79
S	-80
=	-81
"	-82
C	-83
M	-84
2	-85
I	-86
B	-87
9	-88
'	-89
-	-90
H	-91
P	-92
x	-93
R	-94
D	-95
F	-96
N	-97
W	-98
L	-99
)	-100
(	-101
G	-102
3	-103
5	-104
8	-105
J	-106
E	-107
O	-108
4	-109
6	-110
7	-111
z	-112
j	-113
K	-114
q	-115
U	-116
V	-117
;	-118
–	-119
:	-120
Y	-121
Z	-122
/	-123
—	-124
é	-125
Q	-126
%	-127
$	-128
[	-129
]	-130
X	-131
&	-132
!	-133
á	-134
ā	-135
í	-136
’	-137
£	-138
°	-139
ó	-140
?	-141
+	-142
è	-143
ō	-144
ü	-145
