<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁o	-11
▁w	-12
nd	-13
at	-14
▁.	-15
or	-16
it	-17
▁c	-18
en	-19
▁f	-20
is	-21
es	-22
ar	-23
▁of	-24
▁b	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
▁and	-31
as	-32
▁to	-33
ro	-34
ic	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁"	-45
▁A	-46
▁S	-47
ent	-48
il	-49
▁th	-50
▁1	-51
st	-52
▁C	-53
el	-54
om	-55
▁l	-56
am	-57
▁e	-58
▁n	-59
▁@	-60
ad	-61
ac	-62
▁was	-63
▁M	-64
ur	-65
▁The	-66
ec	-67
▁on	-68
ly	-69
▁B	-70
▁I	-71
▁g	-72
▁'	-73
et	-74
ol	-75
id	-76
iv	-77
im	-78
▁for	-79
ir	-80
-@	-81
▁@-@	-82
ig	-83
ot	-84
ter	-85
▁as	-86
▁H	-87
us	-88
ow	-89
▁st	-90
ut	-91
ith	-92
ay	-93
▁2	-94
▁P	-95
ation	-96
ver	-97
▁be	-98
her	-99
▁that	-100
▁with	-101
▁R	-102
ce	-103
th	-104
▁D	-105
▁is	-106
un	-107
em	-108
▁F	-109
▁wh	-110
ul	-111
▁by	-112
▁al	-113
ch	-114
▁)	-115
▁(	-116
▁W	-117
▁con	-118
ra	-119
▁G	-120
os	-121
▁L	-122
▁N	-123
▁at	-124
ers	-125
ct	-126
▁it	-127
▁19	-128
rom	-129
and	-130
▁an	-131
um	-132
est	-133
▁J	-134
ag	-135
▁he	-136
00	-137
ist	-138
ain	-139
od	-140
av	-141
ri	-142
▁E	-143
▁O	-144
▁from	-145
▁com	-146
▁his	-147
op	-148
▁pro	-149
res	-150
ies	-151
if	-152
▁v	-153
ort	-154
ere	-155
ill	-156
ld	-157
▁de	-158
pp	-159
▁su	-160
ore	-161
▁In	-162
▁r	-163
▁se	-164
▁were	-165
ew	-166
ong	-167
igh	-168
ard	-169
ate	-170
all	-171
art	-172
ak	-173
ich	-174
▁ch	-175
▁or	-176
ab	-177
ant	-178
ud	-179
oc	-180
ber	-181
▁ex	-182
gh	-183
ity	-184
ated	-185
pt	-186
ess	-187
ear	-188
▁K	-189
▁pl	-190
ame	-191
qu	-192
ive	-193
rou	-194
▁are	-195
▁sh	-196
▁k	-197
ack	-198
ect	-199
▁	-200
e	-201
t	-202
a	-203
n	-204
i	-205
o	-206
r	-207
s	-208
h	-209
l	-210
d	-211
c	-212
u	-213
m	-214
f	-215
g	-216
p	-217
w	-218
y	-219
b	-220
,	-221
.	-222
v	-223
k	-224
@	-225
1	-226
T	-227
0	-228
A	-229
S	-230
=	-231
"	-232
C	-233
M	-234
2	-235
I	-236
B	-237
9	-238
'	-239
-	-240
H	-241
P	-242
x	-243
R	-244
D	-245
F	-246
N	-247
W	-248
L	-249
)	-250
(	-251
G	-252
3	-253
5	-254
8	-255
J	-256
E	-257
O	-258
4	-259
6	-260
7	-261
z	-262
j	-263
K	-264
q	-265
U	-266
V	-267
;	-268
–	-269
:	-270
Y	-271
Z	-272
/	-273
—	-274
é	-275
Q	-276
%	-277
$	-278
[	-279
]	-280
X	-281
&	-282
!	-283
á	-284
ā	-285
í	-286
’	-287
£	-288
°	-289
ó	-290
?	-291
+	-292
è	-293
ō	-294
ü	-295
